import React from 'react'

export default function About() {
  return (
    <div className="container">
    <h1 className="mb-5 fs-1">TRUEDIAA</h1>
    <p className="fs-4">مجموعة فكرة حقيقية (True idea) للتسويق وصناعة المحتوى، هي مجموعة إبداعية يقودها فريق عملٍ سعودي يمتلك خبرات طويلة في العديد من المجالات كالتسويق والإدارة والتقنية والعلاقات العامة وصناعة المحتوى، وجاء تأسيس مكتب فكرة حقيقية في عام 2018م، والذي يندرج تحته أكثر من فرع ونشاط.
    
    استطاعت المجموعة عقد العديد من الشراكات المرموقة في السوق السعودي، والتي تتضمن شراكات مع القطاع الحكومي والقطاع الخاص إضافةً إلى القطاع المجتمعي وما يضمُّه من جمعيات ومؤسسات.
    
    كذلك تمتلك المجموعة العديد من الشراكات والوكالات مع بعض الشركات ومزودي الخدمات عالميًّا في العديد من المجالات كالتقنية والعلاقات العامة والاتصال.
    
    بالإضافة للتعاون مع العديد من المبدعين في الدول العربية. 
    </p>
    </div>  )
}
